const TransportBox = [
   {
    id:1,
    image:'/pictures/transport/transport1.jpg',
    name:'Тентованый полуприцеп (еврофура):',
    CarryingCapacity:'Грузоподъемность: до 22,5 тонн.',
    UsefulVolume:'Полезный объем: 82-92 м.куб',
    size:'Размеры: длинна 13,6м, ширина 2,48м, высота 2,6-2,8м',
    spaciousness:'Вместительность: 34 европаллета',
    cargo:'Груз: это самый распространенный тип кузова. Пригоден для перевозки большинства грузов. Растентовка позволяет производить загрузку сверху (уточнять), сбоку и сзади.',
    NotSuitableFor:'Не подходит для: грузов, требующих особого температурного режима; крупногабаритных и негабаритных грузов',
   } 
]
export default TransportBox